
/* Class = "NSWindow"; title = "Envia l'ordre"; ObjectID = "3"; */
"3.title" = "Envia l'ordre";

/* Class = "NSTextFieldCell"; title = "Envia l'ordre"; ObjectID = "10"; */
"10.title" = "Envia l'ordre";

/* Class = "NSButtonCell"; title = "Tanca"; ObjectID = "12"; */
"12.title" = "Tanca";

/* Class = "NSTextFieldCell"; title = "Entreu l'ordre que voleu enviar al servidor:"; ObjectID = "14"; */
"14.title" = "Entreu l'ordre que voleu enviar al servidor:";

/* Class = "NSButtonCell"; title = "Envia"; ObjectID = "16"; */
"16.title" = "Envia";
